/* No comment provided by engineer. */
"Age" = "年龄";

/* No comment provided by engineer. */
"Around" = "附近";

/* No comment provided by engineer. */
"Avatar" = "头像";

/* No comment provided by engineer. */
"Back" = "返回";

/* No comment provided by engineer. */
"Bust" = "胸围";

/* No comment provided by engineer. */
"Album" = "相册";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Comment This Photo" = "评论此照片";

/* No comment provided by engineer. */
"Comments" = "评论";

/* No comment provided by engineer. */
"Discovery" = "发现";

/* No comment provided by engineer. */
"Favor It" = "收藏";

/* No comment provided by engineer. */
"Follow Her/Him" = "关注她/他";

/* No comment provided by engineer. */
"Followers" = "谁关注我";

/* No comment provided by engineer. */
"Following" = "我关注谁";

/* No comment provided by engineer. */
"Gender" = "性别";

/* No comment provided by engineer. */
"Gift" = "礼物";

/* No comment provided by engineer. */
"Gift Diamonds" = "送钻石";

/* No comment provided by engineer. */
"Gift Flowers" = "送鲜花";

/* No comment provided by engineer. */
"Gifts" = "礼物";

/* No comment provided by engineer. */
"Height" = "身高";

/* No comment provided by engineer. */
"Host" = "主播";

/* No comment provided by engineer. */
"Level" = "等级";

/* No comment provided by engineer. */
"Location" = "地点";

/* No comment provided by engineer. */
"Me" = "我";

/* No comment provided by engineer. */
"Nickname" = "昵称";

/* No comment provided by engineer. */
"Phone" = "手机号";

/* No comment provided by engineer. */
"Photos" = "照片";

/* No comment provided by engineer. */
"Private Message" = "私信";

/* No comment provided by engineer. */
"QQ" = "QQ";

/* No comment provided by engineer. */
"QRCode" = "二维码";

/* No comment provided by engineer. */
"Regions" = "最美";

/* No comment provided by engineer. */
"Report Bad Comment" = "举报不良评论";

/* No comment provided by engineer. */
"Report successfully, we will handle it ASAP!" = "举报成功，我们会尽快处理！";

/* No comment provided by engineer. */
"Send" = "发送";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"Share To Weibo" = "分享到微博";

/* No comment provided by engineer. */
"Share To Weixin" = "分享到微信";

/* No comment provided by engineer. */
"Gifts" = "礼物";

/* No comment provided by engineer. */
"Signature" = "签名";

/* No comment provided by engineer. */
"Tags" = "标签";

/* No comment provided by engineer. */
"Vote" = "投票";

/* No comment provided by engineer. */
"Voted" = "已投";

/* No comment provided by engineer. */
"Wechat" = "微信";

/* No comment provided by engineer. */
"Weight" = "体重";

/* No comment provided by engineer. */
"Manage My Photos" = "管理我的照片";

/* No comment provided by engineer. */
"Profile" = "个人资料";

/* No comment provided by engineer. */
"Manage My Avatar" = "管理我的头像";

/* No comment provided by engineer. */
"My Profile" = "我的资料";

/* No comment provided by engineer. */
"My Album" = "我的相册";

/* No comment provided by engineer. */
"My Properties" = "我的财产";

/* No comment provided by engineer. */
"My Interests" = "我的关注";

/* No comment provided by engineer. */
"My Messages" = "我的消息";

/* No comment provided by engineer. */
"Store" = "商店";

/* No comment provided by engineer. */
"Chest" = "胸围";

/* No comment provided by engineer. */
"Mobile" = "手机";

/* No comment provided by engineer. */
"QQ" = "QQ";

/* No comment provided by engineer. */
"Weixin" = "微信";

/* No comment provided by engineer. */
"Address" = "位置";

/* No comment provided by engineer. */
"Shape" = "身材";

/* No comment provided by engineer. */
"Public" = "公开";

/* No comment provided by engineer. */
"Partly" = "部分人可见";

/* No comment provided by engineer. */
"Private" = "保密";

/* No comment provided by engineer. */
"See All >" = "显示全部 >";


